insert into News (guid, title, link, imagelink, imagecaption, imagecredits, pubdate, rubric, description, fromlatest, read, recent, body) values (
'http://lenta.ru/news/2014/01/27/a330mrtt/',
'Сингапур купил шесть транспортов-заправщиков A330MRTT',
'http://lenta.ru/news/2014/01/27/a330mrtt/',
'http://icdn.lenta.ru/images/2014/01/27/15/20140127151957376/pic_49a652fd6eb85f8fffc04482b37d1029.jpg',
'A330-200MRTT',
'Фото: Airbus',
1390821635000,
'SCIENCE',
'Министерство обороны Сингапура заключило с европейским авиастроительным концерном Airbus контракт на поставку шести военно-транспортных самолетов-заправщиков A330-200MRTT. Предположительно, соглашение было подписано в конце 2013 года, однако официально информация о нем не раскрывается.',
0,
0,
1,

'<lentabody><text><![CDATA[
<p>Министерство обороны Сингапура заключило с европейским авиастроительным концерном Airbus контракт на поставку шести военно-транспортных самолетов-заправщиков A330-200MRTT, сообщает <a href="http://www.janes.com" target="_blank" class="source">Janes</a>. Предположительно, соглашение было подписано в конце 2013 года, однако официально информация о нем не раскрывается.</p><p>Как отмечает агентство, вероятно, решение о закупке A330-200MRTT было принято по итогам тендера, проводившегося с февраля 2012 года. Заявки на участие в этом конкурсе подали Airbus и американский авиастроительный концерн Boeing. Последний предлагал сингапурским военным самолеты-заправщики на базе KC-46A, разрабатываемого для ВВС США. По условиям конкурса, Сингапур планировал потратить на покупку самолетов не более миллиарда долларов.</p><p>В составе ВВС Сингапура новыми транспортами-заправщиками планируется заменить устаревшие KC-135R Stratotanker. По данным Flightglobal MiliCAS, на вооружении Сингапура стоят четыре таких самолета. Периодически они используются не только дозаправки других самолетов в воздухе, но также для транспортировки грузов и военнослужащих и в целях медицинских перевозок.</p>
      ]]></text></lentabody>
      <lentabody><text><![CDATA[
<p>Министерство обороны Сингапура заключило с европейским авиастроительным концерном Airbus контракт на поставку шести военно-транспортных самолетов-заправщиков A330-200MRTT, сообщает <a href="http://www.janes.com" target="_blank" class="source">Janes</a>. Предположительно, соглашение было подписано в конце 2013 года, однако официально информация о нем не раскрывается.</p><p>Как отмечает агентство, вероятно, решение о закупке A330-200MRTT было принято по итогам тендера, проводившегося с февраля 2012 года. Заявки на участие в этом конкурсе подали Airbus и американский авиастроительный концерн Boeing. Последний предлагал сингапурским военным самолеты-заправщики на базе KC-46A, разрабатываемого для ВВС США. По условиям конкурса, Сингапур планировал потратить на покупку самолетов не более миллиарда долларов.</p><p>В составе ВВС Сингапура новыми транспортами-заправщиками планируется заменить устаревшие KC-135R Stratotanker. По данным Flightglobal MiliCAS, на вооружении Сингапура стоят четыре таких самолета. Периодически они используются не только дозаправки других самолетов в воздухе, но также для транспортировки грузов и военнослужащих и в целях медицинских перевозок.</p>
      ]]></text></lentabody>
      <lentabody><text><![CDATA[
<p>Министерство обороны Сингапура заключило с европейским авиастроительным концерном Airbus контракт на поставку шести военно-транспортных самолетов-заправщиков A330-200MRTT, сообщает <a href="http://www.janes.com" target="_blank" class="source">Janes</a>. Предположительно, соглашение было подписано в конце 2013 года, однако официально информация о нем не раскрывается.</p><p>Как отмечает агентство, вероятно, решение о закупке A330-200MRTT было принято по итогам тендера, проводившегося с февраля 2012 года. Заявки на участие в этом конкурсе подали Airbus и американский авиастроительный концерн Boeing. Последний предлагал сингапурским военным самолеты-заправщики на базе KC-46A, разрабатываемого для ВВС США. По условиям конкурса, Сингапур планировал потратить на покупку самолетов не более миллиарда долларов.</p><p>В составе ВВС Сингапура новыми транспортами-заправщиками планируется заменить устаревшие KC-135R Stratotanker. По данным Flightglobal MiliCAS, на вооружении Сингапура стоят четыре таких самолета. Периодически они используются не только дозаправки других самолетов в воздухе, но также для транспортировки грузов и военнослужащих и в целях медицинских перевозок.</p>
      ]]></text></lentabody>');

